Repository: openmaplt/poiexport
Catalog: locale/*/C/LC_MESSAGES/default.po
Languages: lt

source: download free point of interest
lt: atisiųsti POI nemokamai

source: Step 1: POI type
lt: Žingsnis 1: POI tipas

source: Select the POI type
lt: Pasirinkite POI tipą

source: Step 2: Device
lt: Žingsnis 2: Įrenginys

source: Select the device or file type you want to download to
lt: Pasirinkite įrenginį arba failo tipą

source: Step 3: Download
lt: Žingsnis 3: Atsisiųsti

source: Download POI file
lt: Atsisiųsti POI failą

source: Select the type of POI you would like to download. Currently only one type can be selected.
lt: Pasirinkite POI tipą, kurį norite atsisiųsti. Vienu metu galite pažymėti tik vieną tipą.

source: Fuel
lt: Kuro kolonėlės

source: ATM
lt: Bankomatai

source: Speed camera
lt: Greičio kameros

source: Bus stop
lt: Viešo transporto stotelės

source: Parking
lt: Stovėjimo aikštelės

source: Bicycle parking
lt: Dviračių aikštelės

source: Place of worship
lt: Maldos namai

source: Hospital
lt: Ligoninės

source: Supermarket
lt: Prekybos centrai

source: Theatre
lt: Teatrai

source: Police
lt: Policija

source: Fire station
lt: Gaisrinės

source: Post box
lt: Pašto dėžutės

source: Post office
lt: Pašto skyriai

source: Recycling
lt: Atliekų perdirbimas

source: Restaurant
lt: Restoranai

source: Fast food
lt: Greitas maistas

source: Toilets
lt: Vieši tuoletai

source: Pub
lt: Barai

source: Waste basket
lt: Šiukšliadėžės

source: Cattle grid
lt: Galvijų fermos

source: Camp site
lt: Stovyklavietės

source: Hotel
lt: Viešbučiai

source: Museum
lt: Muziejai

source: Zoo
lt: Zoologijos sodai

source: Castle
lt: Pilys

source: Windmill
lt: Vėjo malūnai

source: Lighthouse
lt: Švyturiai

source: Watermill
lt: Vandens malūnai

source: Water tower
lt: Vandens bokštai

source: Nightclub
lt: Naiktiniai klubai

source: Stripclub
lt: Striptizo klubai

source: Next
lt: Toliau

source: Select the device or file type you want to download the POI in
lt: Pasirinkite įrenginį arba POI failo tipą

source: Previous
lt: Atgal

source: The file is ready for download.
lt: Failas paruoštas atsisiuntimui.

source: Poi type
lt: POI tipas

source: Device type
lt: Įrenginys

source: Download
lt: Atsisiųsti

source: data
lt: duomenys iš

source: community
lt: bendruomenė

source: Created by
lt: Sukurė

source: and
lt: ir
